export const productCards = [
  {
    img: 'moisturizing_mousse',
    subtitle: 'Для нормальной кожи',
    title: 'Увлажняющий мусс',
    description: 'Глубоко увлажняет кожу лица, оставляя ее мягкой и гладкой.',
    compound: ['активные натуральные комплексы', 'витамины C, A, PP, B b E', 'солнцезащитные компоненты'],
    price: 2750
  },
    {
    img: 'moisturizing_mask',
    subtitle: 'Для нормальной кожи',
    title: 'Увлажняющий маска',
    description: 'Способствует удержанию влаги в верхних слоях кожи.',
    compound: ['воски', 'минералы', 'масла'],
    price: 3500
  },
    {
    img: 'cleansing_gel',
    subtitle: 'Гель для умывания',
    title: 'Увлажняющий маска',
    description: 'Интенсивно очищает, и не повреждает защитный барьер кожи',
    compound: ['активные натуральные комплексы', 'витамины C, A, PP, B b E', 'солнцезащитные компоненты'],
    price: 1650
  },
    {
    img: 'gift_set_1',
    subtitle: 'Для нормальной кожи',
    title: 'Подарочный набор №1',
    description: 'Набор, состоящий из увлажняющего крема и маски',
    compound: ['воски', 'минералы', 'масла'],
    price: 4750
  },
    {
    img: 'gift_set_5',
    subtitle: 'Для нормальной кожи',
    title: 'Подарочный набор №5',
    description: 'Весь набор средств Invisible symphony, крем, маска, мусс и гель для умывания.',
    compound: ['воски', 'минералы', 'масла'],
    price: 7520
  },
];